[MENU]
1000=访问 Full3DWallpaper.com
1001=请截图
1002=选项...
1003=壁纸
1004=关机
1005=退出
1008=打开文件夹

[OPT_DIALOG]
1000=选项
1001=Windows
1002=开始使用Windows
1003=运行在关断模式（除启动延时30秒）
1004=减缓下来，睡觉时非生产性
1005=语言
1006=作为一个屏幕保护程序
1007=壁纸
; Combo box
1008=每壁纸自动转换
1024=不改变
1025=3分。
1026=10分钟。
1027=30分钟。
1028=60分钟。
;
1009=使用字幕
1010=字体...
1011=相机
; Combo box
1012=更改摄像机的位置每
1029=不改变
1030=1分钟。
1031=2分钟。
1032=3分。
1033=无延迟
;
1013=旋转时总结到屏幕边缘
1014=旋转与光标
1015=眼睛控制，当鼠标滚轮向下
1016=放大用鼠标滚轮滚动
1017=图形
; Combo box
1018=使用过滤
1034=不使用
1035=双线性
1036=三线
1037=各向异性
;
1019=相间的骨架模型
1020=显示FPS
1021=预设
1022=退出

[MESSAGES]